<?php  require_once('php/php.php'); ?>
<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no maximum-scale=1.0, user-scalable=no">
    <link rel="stylesheet" href="/css/index.css">
    <title></title>
  </head>
  <body>
    <?php require_once'php/header.php'; ?>
    <main>
      <section class="section-_0">
        <img src="/img/back.jpg" alt="" class="section-_0-background">
        <div class="section-_0-in">
          <h1>Безопасность и звукоизоляция.</h1>
          <h2>Надежные двери от производителя.</h2>
          <ul>
            <li>- 25 лет на рынке</li>
            <li>- Цены завода изготовителя</li>
            <li>- Официальный дилер Gardian в Москве</li>
          </ul>
          <button type="button" name="button">вызвать замерщика</button>
        </div>
      </section>
      <section class="section-_1">
        <div class="section-_1-in">
          <h3>Каталог</h3>
          <p>Компания Гардиан – российская фабрика, где можно купить входную дверь у производителя высокого качества, прочности, надежности. Продажа входных металлических конструкций осуществляется по цене производства.</p>
          <div class="section-_1-in-in_0">
            <div class="section-_1-in-in_0-in">
              <img src="/img/1.png" alt="">
              <h4>Каталог дверей</h4>
              <p>от 11000 руб.</p>
              <button type="button" name="button">Подробнее</button>
            </div>
            <div class="section-_1-in-in_0-in">
              <img src="/img/2.png" alt="">
              <h4>Каталог отделки</h4>
              <p>от 6000 руб.</p>
              <button type="button" name="button">Подробнее</button>
            </div>
            <div class="section-_1-in-in_0-in">
              <img src="/img/3.png" alt="">
              <h4>Каталог выполненных работ</h4>
              <p>от 11000 руб.</p>
              <button type="button" name="button">Подробнее</button>
            </div>
          </div>
        </div>
      </section>
      <section class="section-_2">
        <div class="section-_2-in">
          <h3>Как выбрать и заказать дверь?</h3>
          <div class="section-_2-in-in_0">
            <div class="section-_2-in-in_0-in">
              <h4>Заявка</h4>
              <p>Позвоните нам или оставьте заявку на вызов замерщика. Мы свяжемся с вами и забронируем удобное для вас время.</p>
            </div>
            <div class="section-_2-in-in_0-in">
              <h4>Расчет стоимости</h4>
              <p>Наш замерщик приедет вовремя, произведет замеры, покажет образцы и поможет с выбором двери. Также вы можете самостоятельно выбрать дверь в каталоге на сайте.</p>
            </div>
            <div class="section-_2-in-in_0-in">
              <h4>Изготовление и установка</h4>
              <p>В назначенную дату наши монтажники доставляют и устанавливают входную дверь. При необходимости могут произвести демонтаж старой двери.</p>
            </div>
            <div class="section-_2-in-in_0-in">
              <h4>Гарантия</h4>
              <p>Гарантийный срок эксплуатации металлоконструкции и замков – 5 лет.</p>
            </div>
          </div>
        </div>
      </section>
      <section class="section-_3">
        <div class="section-_3-in">
          <h3>Почему именно двери Гардиан?</h3>
          <img src="/img/seif.jpg" alt="">
          <p>Наши двери обладают целым рядом преимуществ перед обыкновенными сварными железными дверями:</p>
          <ul>
            <li>1. Стальные двери Гардиан изготавливаются без использования готовых профилей — труб, уголков и швеллеров. В отличие от обыкновенных дверей, в которых внешний лист металла приваривается к каркасу из сваренных уголков и швеллеров, полотно железной двери «Гардиан» образовано путём многократного загиба внешнего листа металла со всех сторон на высокоточном гибочном оборудовании. Рёбра жесткости и дверная коробка также изготавливаются из цельных листов путём многократного загиба и последующей точечной сварки. Мы уделяем особое внимание каждой детали, которая станет частью Вашей двери.</li>
            <li>2. При изготовлении дверей мы не используем ручную сварку — все детали свариваются исключительно с помощью точечной сварки. Точечная сварка — наиболее современный вид сварки, но в силу своей дороговизны сварочный стол доступен не каждому производителю. Мы не экономим на Вашей безопасности и не используем устаревшего оборудования. При производстве дверей мы используем только новейшие технологии современное оборудование. Наша работа — обеспечить надежную защиту для вашего дома и офиса.</li>
            <li>3. При производстве наших дверей, практически не используется ручной труд — все операции по гибке металла и пробивке отверстий выполняет станок с числовым программным управлением. Машины не ошибаются, поэтому все входные двери Гардиан выполнены с минимальными допусками и зазорами.</li>
            <li>4. Полотно и коробка двери в обязательном порядке окрашивается порошковой краской с обеих сторон, и мы делаем это вне зависимости от типа отделки, для того, чтобы дверь служила Вам долго — не ржавела и не выгорала на солнце. Мы делаем дверь один раз, а она служит Вам долгие годы.</li>
            <li>5. Замки стальных дверей Гардиан помещены в специальный отсек — «карман замка». Карман закрывает замок со всех сторон, и не даёт возможность подобраться к нему в случае вспарывания двери киличным ножом. Кроме того, благодаря использованию кармана, нам удаётся заполнить утеплителем пространства над и под замком. В некоторых моделях дверей карман замка также прошивается металлическим 10 мм прутком для дополнительной защиты от вспарывания и распиливания. Кроме того для защиты замков от вандальных методов вскрытия используются марганцевые бронепластины и защитные броненакладки. Мы бережём замки, а они берегут Ваше имущество.</li>
            <li>6. Для обеспечения шумо- и теплоизоляции мы используем минеральные плиты Knauf. Использование минеральных плит при изготовлении стальных дверей имеет ряд преимуществ перед обычной минеральной ватой — благодаря более высокой плотности выше шумопоглощающие и теплоизолирующие характеристики, к тому же минералоплита не подвержена усадке. Минеральная плита не горит и не поддерживает горение.</li>
          </ul>
        </div>
      </section>
      <section class="section-_4">
        <div class="section-_4-in">
          <h3>Какая гарантия на двери Гардиан?</h3>
          <img src="/img/garantia.jpg" alt="">
          <p>Производитель предоставляет следующие гарантии:</p>
          <ul>
            <li>- Гарантийный срок эксплуатации металлоконструкции и замков – 5 лет;</li>
            <li>- Гарантийный срок на порошковое покрытие – 3 года. Гарантийный срок на порошковое покрытие двери, установленной в качестве входной с улицы, без атмосферостойкого покрытия – 1 год.</li>
            <li>- Гарантийный срок эксплуатации цилиндровых механизмов, фурнитуры и декоративных панелей – 1 год;</li>
            <li>- Гарантийный срок на установку Двери -1 год.</li>
          </ul>
        </div>
      </section>
      <section class="section-_5">
        <div class="section-_5-in">
          <h3>Остались вопросы?<br>Хотите вызвать замерщика?</h3>
          <p>Заполните форму и наши менеджеры свяжутся с вами в ближайшее время.</p>
          <form class="" action="index.html" method="post">
            <input type="text" name="name" placeholder="имя">
            <input type="text" name="phone" placeholder="телефон">
            <button type="submit" name="call_me" value="">Заказать звонок</button>
          </form>
        </div>
      </section>
    </main>
    <?php require_once'php/footer.php'; ?>
  </body>
</html>
